
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "Imagens da secretária";
"NatureBuiltin"				= "Natureza";
"PlantsBuiltin"				= "Plantas";
"ArtBuiltin"				= "Arte";
"BlackAndWhiteBuiltin"		= "Preto e branco";
"AbstractBuiltin"			= "Abstracto";
"PatternsBuiltin"			= "Padrões";
"SolidColorsBuiltin"		= "Cores sólidas";

"DSKUserFoldersRootSource"		= "Pastas";

"choose" = "Escolher"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "a secretária está definida para alterar a imagem automaticamente";
